/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Allons-y";
"GameOver" = "Jeu Terminé";
"Start" ="Début";
"TryAgain" ="De nouveau";
"GoToPro"="GO TO PRO";
"DevBy"="Développé par Trung Dao";